/* Hybrid view */
"Hybrid Map" = "हाइब्रिड नक्शा";

/* maptypes */
"Map Types" = "नक्शा प्रकार";

/* Satellite view */
"Satellite Map" = "उपग्रह नक्शा";

/* Standard view */
"Standard Map" = "मानक नक्शा";

